{
    "footer_title_1": "© 2021 «Association of Disabled People of Uzbekistan»",
    "footer_title_2": "Version for the visually impaired",
    "footer_title_3": "Terms of use",
    "footer_title_address": "Address:",
    "footer_address": "Tashkent city, Sharafobod street, house 5.",
    "footer_email": "E-mail:",
    "footer_phone": "Phone",
    "footer_join": "Join",
    "home_quotes": "QUOTES",
    "home_quotes_1": "“The Commission for the preparation of proposals aimed at fundamentally improving the system of state support for persons with disabilities, formed by the order of the President of the Republic of Uzbekistan dated August 1, 2017 No. R-5006, conducted a comprehensive and in-depth study of the state of affairs in the field of early detection and prevention of disability, medical and social assistance to persons with disabilities, their vocational training and employment. - Mirziyoyev Sh.M.",
    "home_quotes_2": "“To establish from January 1, 2018 a flat tax rate, regardless of the type of activity and place of its implementation for individual entrepreneurs who are persons with disabilities of groups I and II, in the amount of 50 percent of the minimum wage per month, and for each employee hired by an individual entrepreneur from among persons with disabilities of groups I and II - in the amount of 15 percent of the minimum wage per month. - Mirziyoyev Sh.M.",
    "home_quotes_3": "“Starting from the 2018/2019 academic year, introduce a procedure in accordance with which for persons with disabilities an additional two percent quota for admission to higher educational institutions from the total number of applicants is allocated. The mass media should arrange for subtitles or sign language translations to accompany the news, TV programs and videos released, the expansion of publications with a special font that will increase the access of persons with disabilities to information and ensure their leisure.” - Mirziyoyev Sh.M.",
    "home_quotes_4": "“From June 1, 2018, a unified electronic register of persons with disabilities is being introduced, including comprehensive information about them (personal data on persons with disabilities, amounts and types of cash payments, issued technical rehabilitation equipment, prosthetic and orthopedic products, etc.), which will ensure the organization of effective medical and rehabilitation work. To solve this problem, foreign investments will be attracted in the production of technical means of rehabilitation and prosthetic and orthopedic products, including through assistance in the modernization of existing enterprises, the creation of new industries in the republic using modern technologies.” - Mirziyoyev Sh.M.",
    "home_activity": "ACTIVITY",
    "home_activity_1": "The main goal of the Association of the Disabled is to create an inclusive society",
    "home_activity_2": "Provided advice on social and legal issues to more than 200 persons with disabilities.",
    "home_activity_3": "To date, the Association of Disabled People of Uzbekistan unites 27 organizations of disabled people and has 8 regional territorial branches",
    "home_activity_4": "Members of the Association of the Disabled have developed a draft «On additional measures of state support for public associations of persons with disabilities»",
    "home_mission": "MISSION OF THE ASSOCIATION",
    "home_mission_1": "The activities of the Association of the Disabled are aimed at empowering persons with disabilities and ensuring their active participation in political, economic, social and cultural life in such forms that respect and take into account their rights and characteristics. The Association of the Disabled promotes the understanding of disability as a rights issue",
    "home_mission_2": "The main goal of the activities of the Association of the Disabled is to create an inclusive society (a society where all citizens have equal opportunities for development and realization of their potential).",
    "home_mission_3": "Implementation of public control over the implementation of regulatory legal acts in the field of protection of the rights of persons with disabilities and the development of civil society.",
    "home_mission_4": "Education of the whole society about the life and rights of persons with disabilities.",
    "home_mission_5": "Development of draft regulations in the field of protection of the rights of persons with disabilities, as well as the development of civil society.",
    "home_mission_6": "Development of international cooperation in the protection of the rights of persons with disabilities and the development of civil society.",
    "home_mission_more": "More",
    "home_stat": "POPULAR SECTIONS",
    "home_stat_1": "Events",
    "home_stat_2": "Inclusive society",
    "home_stat_3": "Library",
    "home_stat_4": "Active lifestyle",
    "home_stat_5": "Interesting articles",
    "about_title": "About the Association",
    "about_caption": "In order to combine efforts and coordinate the actions of public organizations of people with disabilities in the creation of an inclusive society, as well as the implementation of the UN Convention on the Rights of Persons with Disabilities, on February 21, 2018, on the initiative of public associations of people with disabilities, the Association of People with Disabilities of Uzbekistan was created and registered.",
    "statue_title": "STATUE OF THE ASSOCIATION",
    "leadership_title": "LEADERSHIP OF ASSOOCIATION",
    "leadership_bio": "Biography",
    "listofmembers_title": "LIST OF MEMBERS OF THE ASSOCIATION OF DISABLED PEOPLE OF UZBEKISTAN",
    "listoftheboard_title": "LIST OF THE BOARD OF THE ASSOCIATION OF DISABLED PEOPLE OF UZBEKISTAN",
    "listoftheboard_caption": "APPROVED BY THE DECISION OF THE CONFERENCE OF THE ASSOCIATION OF DISABLED PEOPLE OF UZBEKISTAN ON MARCH 27, 2018",
    "report2020_title": "REPORT ON THE ACTIVITIES OF THE ASSOCIATION OF DISABLED PEOPLE FOR 2020",
    "report2019_title": "REPORT ON THE ACTIVITIES OF THE ASSOCIATION OF DISABLED PEOPLE FOR 2019",
    "accessibility_title": "Accessibility",
    "accessibility_caption": "Since the very beginning of organizations that unite people with disabilities, one of the main tasks of their activities has been the struggle for barrier-free infrastructure. After all, without ensuring architectural accessibility, it is impossible to achieve the realization of their rights to education, work and just a full life. But few people, even from representatives of organizations of disabled people, will be able to explain point-by-point what an accessible environment is, who is interested in creating it, and how it can be done.",
    "seminars_title": "Seminars and conferences",
    "seminars_caption": "In order to combine efforts and coordinate the actions of public organizations of people with disabilities in the creation of an inclusive society, as well as the implementation of the UN Convention on the Rights of Persons with Disabilities, on February 21, 2018, on the initiative of public associations of people with disabilities, the Association of People with Disabilities of Uzbekistan was created and registered.",
    "seminars_place_": "",
    "sessions_title": "Availability",
    "sessions_caption": "From the very beginning of the emergence of organizations that unite people with disabilities, one of the main tasks of their activities has been the struggle for barrier-free infrastructure. Indeed, without ensuring architectural accessibility, it is impossible to achieve the realization of one's rights to education, work and just a full life. But few people, even representatives of organizations of disabled people, will be able to explain point by point what an accessible environment is, who is interested in creating it, and how this can be done.",
    "library_title": "LIBRARY",
    "library_download": "Download file",
    "convention_title": "United Nations Convention on the Rights of Persons with Disabilities",
    "press_center_news_title": "News and articles of the Association",
    "press_center_photo_title": "Photos from events",
    "press_center_video_title": "Video materials",
    "contact_title": "Contacts",
    "contact_text_1": "Association of Disabled People of Uzbekistan",
    "contact_text_2": "Chairman of the Association: Isakov Oybek Yusufbekovich",
    "contact_text_address_title": "Address:",
    "contact_text_address": "100000, st. Sharafobod, house 5. Tashkent, Uzbekistan",
    "contact_text_4": "Telephone:",
    "contact_text_5": "Е-mail:",
    "navbar_home": "HOME",
    "navbar_association": "ASSOCIATION",
    "navbar_about": "ABOUT THE ASSOCIATION",
    "navbar_statute": "STATUTE",
    "navbar_leadership": "LEADERSHIP",
    "navbar_list-of-members": "LIST OF MEMBERS",
    "navbar_list-of-the-board": "LIST OF THE BOARD",
    "navbar_activity": "ACTIVITY",
    "navbar_report2020": "REPORT FOR 2020",
    "navbar_report2019": "REPORT FOR 2019",
    "navbar_accessibility": "ACCESSIBILITY",
    "navbar_seminars": "SEMINARS AND CONFERENCES",
    "navbar_sessions": "SESSIONS",
    "navbar_library": "LIBRARY",
    "navbar_convention": "CONVENTION",
    "press-center": "PRESS CENTER",
    "navbar_news": "NEWS",
    "navbar_photo": "PHOTO",
    "navbar_video": "VIDEO",
    "navbar_contact": "CONTACTS",
    "navbar_language": "LANGUAGE",
    "delete_button": "Delete post",
    "edit_button": "Edit post",
    "navbar_editor": "New article",
    "sidebar_report2020": "2020 Report",
    "sidebar_report2019": "2019 Report",
    "sidebar_accessibility": "Accessibility",
    "sidebar_seminars": "Seminars and conferences",
    "sidebar_sessions": "Sessions of the boards",
    "sidebar_about": "About the Association",
    "sidebar_statute": "Statute",
    "sidebar_leadership": "Leadership",
    "sidebar_listofmembers": "List of members",
    "sidebar_listoftheboard": "List of the board",
    "editor_success": "Your information has been successfully uploaded!",
    "editor_error": "Error uploading your information!",
    "editor_section": "Select the section for the article.",
    "editor_title": "Title for the article.",
    "editor_shortTitle": "A small title for the article.",
    "editor_file": "Maqola uchun fayl tanlang.",
    "editor_submit": "Select a file for the article.",
    "editor_options_1": "Association -> About Association",
    "editor_options_2": "Association -> Charter",
    "editor_options_3": "Association -> Management",
    "editor_options_4": "Activity -> Report for 2020",
    "editor_options_5": "Activity -> Report for 2019",
    "editor_options_6": "Activity -> Availability",
    "editor_options_7": "Activities -> Seminars and conferences",
    "editor_options_8": "Activity -> Board Meetings",
    "editor_options_9": "Library",
    "editor_options_10": "Press Center -> News",
    "editor_options_11": "Press Center -> Photo",
    "editor_options_12": "Press Center -> Video"
}