{
    "footer_title_1": "© 2021 «O'zbekiston nogironlar assotsiatsiyasi»",
    "footer_title_2": "Ko'zi ojizlar uchun versiya",
    "footer_title_3": "Foydalanish shartlari",
    "footer_title_address": "Manzil:",
    "footer_address": "Toshkent shahri, Sharafobod ko‘chasi, 5-uy.",
    "footer_email": "E-mail:",
    "footer_phone": "Telefon",
    "footer_join": "Qo‘shilish",
    "home_quotes": "IQTIBOSLAR",
    "home_quotes_1": "“O‘zbekiston Respublikasi Prezidentining 2017-yil 1-avgustdagi R-5006-sonli farmoyishi bilan tuzilgan Nogironligi bo‘lgan shaxslarni davlat tomonidan qo‘llab-quvvatlash tizimini tubdan takomillashtirishga qaratilgan takliflar tayyorlash komissiyasi tomonidan kompleks chora-tadbirlar amalga oshirildi. -nogironlikni barvaqt aniqlash va oldini olish, nogironlarga tibbiy-ijtimoiy yordam ko‘rsatish, ularni kasb-hunarga o‘rgatish va ishga joylashtirish sohasidagi ishlar holatini chuqur o‘rganish. - Mirziyoyev Sh.M.",
    "home_quotes_2": "“2018-yil 1-yanvardan boshlab I va II guruh nogironlari bo‘lgan yakka tartibdagi tadbirkorlar uchun faoliyat turi va uni amalga oshirish joyidan qat’i nazar, oyiga eng kam ish haqining 50 foizi miqdorida yagona soliq stavkasi belgilansin. , yakka tartibdagi tadbirkor tomonidan I va II guruh nogironlari orasidan ishga qabul qilingan har bir xodim uchun esa - oyiga eng kam ish haqining 15 foizi miqdorida. - Mirziyoyev Sh.M.",
    "home_quotes_3": "“2018/2019 o‘quv yilidan boshlab nogironligi bo‘lgan shaxslarga oliy ta’lim muassasalariga o‘qishga kirish uchun abituriyentlarning umumiy sonidan qo‘shimcha ikki foizli kvota ajratiladigan tartib joriy etilsin. Ommaviy axborot vositalari e’lon qilinayotgan yangiliklar, teledasturlar va videolavhalarga subtitrlar yoki surdo-tarjimonlar qo‘shilishi, nogironligi bo‘lgan shaxslarning axborotdan foydalanish imkoniyatlarini kengaytiruvchi va ularning bo‘sh vaqtini ta’minlaydigan maxsus shriftli nashrlarni ko‘paytirishni tashkil etishi zarur”. - Mirziyoyev Sh.M.",
    "home_quotes_4": "“2018-yil 1-iyundan boshlab nogironligi bo‘lgan shaxslarning yagona elektron reestri joriy etilmoqda, jumladan, ular to‘g‘risidagi to‘liq ma’lumotlar (nogironligi bo‘lgan shaxslar to‘g‘risidagi shaxsiy ma’lumotlar, naqd pul to‘lovlarining miqdori va turlari, berilgan texnik reabilitatsiya vositalari, protez-ortopediya buyumlari va boshqalar). .), samarali davolash va reabilitatsiya ishlarini tashkil etishni ta'minlaydi. Bu muammoni hal qilish uchun reabilitatsiya texnik vositalari va protez-ortopediya buyumlarini ishlab chiqarishga, shu jumladan, mavjud korxonalarni modernizatsiya qilishga ko‘maklashish, respublikada zamonaviy texnologiyalardan foydalangan holda yangi ishlab chiqarishlarni tashkil etish orqali xorijiy investitsiyalar jalb etiladi”. - Mirziyoyev Sh.M.",
    "home_activity": "FAOLIYAT",
    "home_activity_1": "Nogironlar uyushmasining asosiy maqsadi inklyuziv jamiyat yaratishdir",
    "home_activity_2": "Оказаны консультации по социальным и правовым вопросам более 200 лицам с инвалидностью.",
    "home_activity_3": "200 dan ortiq nogironlarga ijtimoiy-huquqiy masalalar bo‘yicha maslahatlar berildi.",
    "home_activity_4": "Nogironlar uyushmasi aʼzolari “Nogironlarning jamoat birlashmalarini davlat tomonidan qoʻllab-quvvatlashning qoʻshimcha chora-tadbirlari toʻgʻrisida”gi loyihani ishlab chiqdilar.",
    "home_mission": "ASSOTSIATSIYANING MISSIYASI",
    "home_mission_1": "Nogironlar uyushmasining faoliyati nogironlarning huquqlari va xususiyatlarini hurmat qiladigan va hisobga oladigan shakllarda ularning siyosiy, iqtisodiy, ijtimoiy va madaniy hayotdagi faol ishtirokini ta'minlashga qaratilgan. Nogironlar uyushmasi nogironlikni huquq muammosi sifatida tushunishga yordam beradi",
    "home_mission_2": "Nogironlar assotsiatsiyasi faoliyatining asosiy maqsadi inklyuziv jamiyatni (barcha fuqarolar o'z salohiyatlarini rivojlantirish va amalga oshirish uchun teng imkoniyatlarga ega bo'lgan jamiyat) yaratishdir.",
    "home_mission_3": "Nogironlarning huquqlarini himoya qilish va fuqarolik jamiyatini rivojlantirish sohasidagi normativ-huquqiy hujjatlarning ijrosi ustidan jamoatchilik nazoratini amalga oshirish.",
    "home_mission_4": "Butun jamiyatni nogironlarning hayoti va huquqlari haqida ma'lumot berish.",
    "home_mission_5": "Nogironligi bo‘lgan shaxslarning huquqlarini himoya qilish, shuningdek, fuqarolik jamiyatini rivojlantirish sohasida normativ-huquqiy hujjatlar loyihalarini ishlab chiqish.",
    "home_mission_6": "Nogironlarning huquqlarini himoya qilish va fuqarolik jamiyatini rivojlantirishda xalqaro hamkorlikni rivojlantirish.",
    "home_mission_more": "Ko'proq",
    "home_stat": "MASHHUR BO'LIMLAR",
    "home_stat_1": "Voqealar",
    "home_stat_2": "Inklyuziv jamiyat",
    "home_stat_3": "Kutubxona",
    "home_stat_4": "Faol turmush tarzi",
    "home_stat_5": "Qiziqarli maqolalar",
    "about_title": "Assotsiatsiya haqida",
    "about_caption": "Inklyuziv jamiyatni barpo etishda nogironlar jamoat tashkilotlarining sa’y-harakatlarini birlashtirish va harakatlarini muvofiqlashtirish, shuningdek, BMTning Nogironlar huquqlari to‘g‘risidagi konventsiyasini amalga oshirish maqsadida 2018-yil 21-fevraldagi tashabbus bilan nogironlar jamoat birlashmalari, O‘zbekiston nogironlar uyushmasi tuzildi va ro‘yxatga olindi.",
    "statue_title": "ASSOSIATSIYA NOVYASI",
    "leadership_title": "ASSOSIATSIYA RAHBARLIGI",
    "leadership_bio": "Biografiya",
    "listofmembers_title": "O‘ZBEKISTON NOGIRONLAR ASSOSIASYASI A’ZOLARI RO‘YXATI",
    "listoftheboard_title": "O‘ZBEKISTON NOGIRONLAR JAMOASI BOSHQARMASI RO‘YXATI.",
    "listoftheboard_caption": "O‘ZBEKISTON NOGIRONLAR ASSOSIYASINING 2018-yil 27-martdagi KONFERENSIYASI QARORI BILAN TASDIQLANGAN.",
    "report2020_title": "NOGIRONLAR JAMOASI 2020 YIL UCHUN FAOLIYATI HAQIDA HISOBOT",
    "report2019_title": "NOGIRONLAR JAMOASI 2019 YIL UCHUN FAOLIYATI HAQIDA HISOBOT",
    "accessibility_title": "Foydalanish imkoniyati",
    "accessibility_caption": "Nogironlarni birlashtirgan tashkilotlarning boshidanoq, ular faoliyatining asosiy vazifalaridan biri to'siqsiz infratuzilma uchun kurash bo'lib kelgan. Axir, arxitektura qulayligini ta'minlamasdan turib, ularning ta'lim, ishlash va to'liq hayotga bo'lgan huquqlarini amalga oshirishga erishish mumkin emas. Ammo kamdan-kam odam, hatto nogironlar tashkilotlari vakillaridan ham, qulay muhit nima ekanligini, uni yaratishdan kim manfaatdor ekanligini va buni qanday qilish mumkinligini batafsil tushuntirib bera oladi.",
    "seminars_title": "Seminarlar va konferentsiyalar",
    "seminars_caption": "Inklyuziv jamiyatni barpo etishda nogironlar jamoat tashkilotlarining sa’y-harakatlarini birlashtirish va harakatlarini muvofiqlashtirish, shuningdek, BMTning Nogironlar huquqlari to‘g‘risidagi konventsiyasini amalga oshirish maqsadida 2018-yil 21-fevraldagi tashabbus bilan nogironlar jamoat birlashmalari, O‘zbekiston nogironlar uyushmasi tuzildi va ro‘yxatga olindi.",
    "seminars_place_": "",
    "sessions_title": "Mavjudligi",
    "sessions_caption": "Nogironlarni birlashtirgan tashkilotlar paydo bo'lishining boshidanoq ular faoliyatining asosiy vazifalaridan biri to'siqsiz infratuzilma uchun kurash bo'lib kelgan. Darhaqiqat, arxitektura qulayligini ta'minlamasdan turib, ta'lim, mehnat va to'liq hayotga bo'lgan huquqlarini amalga oshirishga erishib bo'lmaydi. Ammo kamdan-kam odam, hatto nogironlar tashkilotlari vakillari ham qulay muhit nima ekanligini, uni yaratishdan kim manfaatdor ekanligini va buni qanday amalga oshirish mumkinligini aniqlab bera oladi.",
    "library_title": "KUTUBXONA",
    "library_download": "Faylni yuklab oling",
    "convention_title": "Birlashgan Millatlar Tashkilotining Nogironlar huquqlari to'g'risidagi konventsiyasi",
    "press_center_news_title": "Uyushma yangiliklari va maqolalari",
    "press_center_photo_title": "Tadbirlardan fotosuratlar",
    "press_center_video_title": "Video materiallar",
    "contact_title": "Kontaktlar",
    "contact_text_1": "O‘zbekiston nogironlar uyushmasi",
    "contact_text_2": "Uyushma raisi: Isakov Oybek Yusufbekovich",
    "contact_text_address_title": "Manzil:",
    "contact_text_address": "100000, st. Sharafobod, 5-uy. Toshkent, O'zbekiston",
    "contact_text_4": "Telefon:",
    "contact_text_5": "Е-pochta:",
    "navbar_home": "BOSH SAHIFA",
    "navbar_association": "ASSOSIATSIYA",
    "navbar_about": "ASSOSIATSIYA HAQIDA",
    "navbar_statute": "NIZOM",
    "navbar_leadership": "BOSHQARUV",
    "navbar_list-of-members": "A'ZOLAR RO'YXATI",
    "navbar_list-of-the-board": "KENGASH RO'YHATI",
    "navbar_activity": "FAOLIYAT",
    "navbar_report2020": "2020 YIL UCHUN HISOBOT",
    "navbar_report2019": "2019 YIL UCHUN HISOBOT",
    "navbar_accessibility": "MAVJUDLIGI",
    "navbar_seminars": "SEMINAR VA KONFERANSLAR",
    "navbar_sessions": "KENGASH YIG'ILISHLARI",
    "navbar_library": "KUTUBXONA",
    "navbar_convention": "KONVENSIYA",
    "press-center": "MATBUOT MARKAZI",
    "navbar_news": "YANGILIKLAR",
    "navbar_photo": "FOTO",
    "navbar_video": "VIDEO",
    "navbar_contact": "ALOQALAR",
    "navbar_language": "TIL",
    "delete_button": "Maqolani o'chirish",
    "edit_button": "Maqolani o'zgartirish"
}