{
    "footer_title_1": "© 2021 «Ассоциация инвалидов Узбекистана»",
    "footer_title_2": "Версия для слабовидящих",
    "footer_title_3": "Пользовательское соглашение",
    "footer_title_address": "Адрес:",
    "footer_address": "г. Ташкент, улица Шарафобод, дом 5.",
    "footer_email": "Эл. адрес:",
    "footer_phone": "Телефон",
    "footer_join": "Присоединиться",
    "home_quotes": "ЦИТАТЫ",
    "home_quotes_1": "«Комиссией по подготовке предложений, направленных на кардинальное совершенствование системы государственной поддержки лиц с инвалидностью, образованной распоряжением Президента Республики Узбекистан от 1 августа 2017 года № Р–5006, проведено комплексное и глубокое изучение состояния дел в сфере раннего выявления и предупреждения инвалидности, медико-социальной помощи лицам с инвалидностью, их профессионального обучения и трудоустройства.» - Мирзиёев Ш.М.",
    "home_quotes_2": "«Установить с 1 января 2018 года ставку фиксированного налога независимо от вида деятельности и места его осуществления для индивидуальных предпринимателей, являющихся лицами с инвалидностью I и II группы, в размере 50 процентов минимальной заработной платы в месяц, а за каждого нанятого индивидуальным предпринимателем работника из числа лиц с инвалидностью I и II группы – в размере 15 процентов минимальной заработной платы в месяц.» - Мирзиёев Ш.М.",
    "home_quotes_3": "«Ввести начиная с 2018/2019 учебного года порядок, в соответствии с которым для лиц с инвалидностью дополнительно выделяется двухпроцентная квота приема в высшие образовательные учреждения от общего количества приема абитуриентов. Средствам массовой информации организовать сопровождение выпускаемых новостей, телепередач и видеофильмов субтитрами или сурдопереводом, расширение изданий со специальным шрифтом, способствующих повышению доступа лиц с инвалидностью к получению информации и обеспечению их досуга.» - Мирзиёев Ш.М.",
    "home_quotes_4": "«С 1 июня 2018 года вводится единый электронный реестр лиц с инвалидностью, включающий комплексную информацию о них (персональные данные о лицах с инвалидностью, размеры и виды денежных выплат, выданные технические средства реабилитации, протезно-ортопедические изделия и другое), что обеспечит организацию эффективной лечебной и реабилитационной работы. Для решения этой задачи будут привлечены иностранные инвестиции в сферу производства технических средств реабилитации и протезно-ортопедических изделий, в том числе путем содействия в модернизации действующих предприятий, создания в республике новых производств с применением современных технологий.» - Мирзиёев Ш.М.",
    "home_activity": "ДЕЯТЕЛЬНОСТЬ",
    "home_activity_1": "Основной целью деятельности Ассоциации инвалидов является создание инклюзивного общества",
    "home_activity_2": "Оказаны консультации по социальным и правовым вопросам более 200 лицам с инвалидностью.",
    "home_activity_3": "На сегодняшний день Ассоциация инвалидов Узбекистана объединяет 27 организаций инвалидов и имеет 8 областных территориальных отделений",
    "home_activity_4": "Члены Ассоциации инвалидов  разработали проект  «О дополнительных мерах государственной поддержки общественных объединений лиц с инвалидностью»",
    "home_mission": "МИССИЯ АССОЦИАЦИИ",
    "home_mission_1": "Деятельность Ассоциации инвалидов — направлена на расширение прав и возможностей лиц с инвалидностью и обеспечение их активного участия в политической, экономической, социальной и культурной жизни в таких формах, при которых уважаются и учитываются их права и особенности. Ассоциация инвалидов продвигает понимание инвалидности, как проблему соблюдения прав",
    "home_mission_2": "Основной целью — деятельности Ассоциации инвалидов является создание инклюзивного общества (общества — где всем гражданам созданы равные возможности для развития и реализации их потенциала).",
    "home_mission_3": "Осуществление общественного контроля за реализацией нормативно-правовых актов в сфере зашиты прав лиц с инвалидностью и развитии гражданского общества.",
    "home_mission_4": "Просвещении всего общества о жизнедеятельности и правах лиц с инвалидностью.",
    "home_mission_5": "Разработка проектов нормативно-правовых актов в сфере зашиты прав лиц с инвалидностью, а также развитии гражданского общества.",
    "home_mission_6": "Развитие международного сотрудничества во вопросах зашиты прав лиц с инвалидностью и развитие гражданского общества.",
    "home_mission_more": "Подробнее",
    "home_stat": "ПОПУЛЯРНЫЕ РАЗДЕЛЫ",
    "home_stat_1": "Мероприятия",
    "home_stat_2": "Инклюзивное общество",
    "home_stat_3": "Библиотека",
    "home_stat_4": "Активный образ жизни",
    "home_stat_5": "Интересные статьи",
    "about_title": "Об ассоциации",
    "about_caption": "В целях объединения усилий и координации действий общественных организации инвалидов в вопросах создание инклюзивного общества, а также имплементации Конвенции ООН «О правах инвалидов», по инициативе общественных объединений инвалидов 21 февраля 2018 года была создана и зарегистрирована Ассоциация инвалидов Узбекистана.",
    "statue_title": "СТАТУЯ АССОЦИАЦИИ",
    "leadership_title": "РУКОВОДСТВО АССОЦИАЦИИ",
    "leadership_bio": "Биография",
    "listofmembers_title": "СПИСОК ЧЛЕНОВ АССОЦИАЦИИ ИНВАЛИДОВ УЗБЕКИСТАНА",
    "listoftheboard_title": "СПИСОК ПРАВЛЕНИЯ АССОЦИАЦИИ ИНВАЛИДОВ УЗБЕКИСТАНА",
    "listoftheboard_caption": "УТВЕРЖДЕНО РЕШЕНИЕМ КОНФЕРЕНЦИИ АССОЦИАЦИИ ИНВАЛИДОВ УЗБЕКИСТАНА 27 МАРТА 2018 ГОДА",
    "report2020_title": "ОТЧЕТ О ДЕЯТЕЛЬНОСТИ ОБЪЕДИНЕНИЯ ИНВАЛИДОВ ЗА 2020 ГОД",
    "report2019_title": "ОТЧЕТ О ДЕЯТЕЛЬНОСТИ ОБЪЕДИНЕНИЯ ИНВАЛИДОВ ЗА 2019 ГОД",
    "accessibility_title": "Доступность",
    "accessibility_caption": "С самого начала существования организаций, объединяющих людей с инвалидностью, одной из главных задач их деятельности была борьба за безбарьерную инфраструктуру. Ведь без обеспечения архитектурной доступности невозможно добиться реализации их прав на образование, работу и просто на полноценную жизнь. Но мало кто, даже из представителей организаций инвалидов, сможет по пунктам объяснить, что такое доступная среда, кто заинтересован в ее создании и как это можно сделать.",
    "seminars_title": "Семинары и конференции",
    "seminars_caption": "В целях объединения усилий и координации действий общественных организации инвалидов в вопросах создание инклюзивного общества, а также имплементации Конвенции ООН «О правах инвалидов», по инициативе общественных объединений инвалидов 21 февраля 2018 года была создана и зарегистрирована Ассоциация инвалидов Узбекистана.",
    "seminars_place_": "",
    "sessions_title": "Доступность",
    "sessions_caption": "С самого момента возникновения организаций, объединяющих людей с инвалидностью, одной из основных задач их деятельности была борьба за безбарьерную инфраструктуру. Ведь без обеспечения архитектурной доступности невозможно добиться реализации своих прав на образование, работу и просто полноценную жизнь. Но мало кто, даже из представителей организаций инвалидов, сможет объяснить по пунктам, что же это такое доступная среда, кто заинтересован в ее создании, и как это можно сделать.",
    "library_title": "БИБЛИОТЕКА",
    "library_download": "Скачать файл",
    "convention_title": "Конвенция ООН о правах инвалидов",
    "press_center_news_title": "Новости и статьи Ассоциации",
    "press_center_photo_title": "Фотографии с мероприятий",
    "press_center_video_title": "Видео материалы",
    "contact_title": "Контакты",
    "contact_text_1": "Ассоциация инвалидов Узбекистана",
    "contact_text_2": "Председатель Ассоциации:Исаков Ойбек Юсуфбекович",
    "contact_text_address_title": "Адрес:",
    "contact_text_address": "100000, ул. Шарафобод, дом 5.г.Ташкент, Узбекистан",
    "contact_text_4": "Телефон:",
    "contact_text_5": "Э-почта:",
    "navbar_home": "ГЛАВНАЯ",
    "navbar_association": "АССОЦИАЦИЯ",
    "navbar_about": "ОБ АССОЦИАЦИИ",
    "navbar_statute": "УСТАВ",
    "navbar_leadership": "РУКОВОДСТВО",
    "navbar_list-of-members": "СПИСОК ЧЛЕНОВ",
    "navbar_list-of-the-board": "СПИСОК СОВЕТА",
    "navbar_activity": "ДЕЯТЕЛЬНОСТЬ",
    "navbar_report2020": "ОТЧЕТ ЗА 2020 ГОД",
    "navbar_report2019": "ОТЧЕТ ЗА 2019 ГОД",
    "navbar_accessibility": "ДОСТУПНОСТЬ",
    "navbar_seminars": "СЕМИНАРЫ И КОНФЕРЕНЦИИ",
    "navbar_sessions": "ЗАСЕДАНИЯ СОВЕТОВ",
    "navbar_library": "БИБЛИОТЕКА",
    "navbar_convention": "КОНВЕНЦИЯ",
    "press-center": "ПРЕСС-ЦЕНТР",
    "navbar_news": "НОВОСТИ",
    "navbar_photo": "ФОТО",
    "navbar_video": "ВИДЕО",
    "navbar_contact": "КОНТАКТЫ",
    "navbar_language": "ЯЗЫК",
    "delete_button": "Удалить статью",
    "edit_button": "Изменить статью"
}